<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><h1>Доставка</h1>
<div class="bx_page">
	<p>
		 С учётом того, что номенклатура поставляемой продукции составляет более 30&nbsp;000 товаров, <u>часть товара находится на складе в г. Уфа, а часть товара поставляется под заказ</u>. <br>
 <strong><br>
 </strong>Для Вашего удобства и экономии времени оформляйте заказ через интернет-магазин или&nbsp;присылайте&nbsp;на наш е-мейл весь перечень необходимой продукции, и мы вышлем Вам счёт с указанием цены и срока поставки.<br>
 <strong><br>
 <span style="color:#ff9f14">Оформляйте заказ через интернет-магазин</span> или присылайте заявки на электронную почту E-mail: </strong><br>
 <br>
 <a href="mailto:tok@ufanet.ru">tok@ufanet.ru</a><br>
 <a href="mailto:bum@ufanet.ru">bum@ufanet.ru</a><br>
 <a href="mailto:rele@ufanet.ru">rele@ufanet.ru</a><br>
 <a href="mailto:info@roselectronika.ru">info@roselectronika.ru</a><br>
 <br>
 <strong>или по факсу: (347) 272-97-07, 272-67-39</strong><br>
 <br>
		 Наши менеджеры оперативно обработают заявку и свяжутся с Вами.
	</p>
 <strong><u style="color:#ff9f14">Оплата и отгрузка</u></strong><br>
 <br>
 <strong>Минимальная сумма заказа 1000 рублей.</strong><br>
	 Срок действия счёта составляет 5 дней. В это время товар ставится в резерв. При оплате позднее – просим Вас уточнять наличие и сроки поставок у наших менеджеров.<br>
	 Для оперативности – сообщайте об оплате счёта или высылайте платёжку.<br>
	 Как только товар будет готов к отгрузке – менеджер свяжется с Вами!<br>
 <strong>Отгрузка</strong> товара осуществляется самовывозом со склада в Уфе или при необходимости, мы БЕСПЛАТНО доставляем заказ, сумма которого больше 3000 рублей в любую из транспортных компаний. Транспортные расходы оплачивает Покупатель.
	<ul>
		<li>Отправка транспортными компаниями (Деловые Линии, КИТ, Экспресс-авто&nbsp;и др.) - до 2-х&nbsp;раз в неделю. </li>
	</ul>
	<p>
 <strong><u style="color:#ff9f14">Оформление заказов частными лицами</u></strong><br>
 <br>
 <strong>Минимальный заказ при наличном расчете 1000 рублей.</strong><br>
 <br>
		 Заказ товара происходит после оплаты.<br>
		 Вы можете оплатить заказ или внести предоплату:<br>
		 1. Наличными в офисе.<br>
		 2. Переведя деньги на банковскую карту (номер мы укажем).<br>
		 3. В любом коммерческом банке. Для этого достаточно распечатать счет, и в банке подойти к оператору обслуживающему физических лиц, он заполнит все необходимые платежные документы. При себе необходимо иметь паспорт. В течении 1-2 банковских дней перечисленные средства поступят на наш счет, и мы приступим к формированию Вашего заказа. <strong>При оплате: не забудьте указать: « В том числе НДС : ….руб….коп.»</strong><br>
 <br>
	</p>
	<p>
		 Подробности можно уточнить у менеджеров.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>